
commands = {
    "start" : "данный бот предназначен для покупки подходящего для вас аккаунта Steam за считанные минуты."
}

states = {
    "steam_games" : "Выберите игру, в которой хотите установить фильтры. Если в одной из игр вы не установите хотябы 1 фильтр то этой игры не будет у вас на аккаунте",
    "dota" : "Выберите категорию, в которой хотите установить фильтры",
    "csgo" : "Выберите категорию, в которой хотите установить фильтры",
    "gta" : "Выберите категорию, в которой хотите установить фильтры",
    "select_price" : "Какой диапозон цен вас устраевает?",
    "confirm_filter" : "Подтвердите установку фильтра",


    "select_ratings" : "Укажите нужный рейтинг аккаунта в доте",
    "select_lvl" : "Укажите нужный уровень в доте",
    "select_dota_hours" : "Укажите нужное количество часов на аккаунте в доте",
    "select_decency" : "Укажите нужный уровень порядочности",
    "select_csgo_hours" : "Укажите нужное количество часов на аккаунте в кс",
    "select_faceit" : "Укажите нужный уровень фейсита",
    "select_ranks" : "Выберите звание в кс",
    "select_prime" : "Выберите наличие прайма",
    "select_char_lvl" : "Выберите уровень персонажа в GTA V online",
    "select_balance" : "Укажите уровень денег в GTA V online",
    "select_edition" : "Выберите нужное издание игры",
}