
commands = {
    "start" : "данный бот предназначен для покупки подходящего для вас аккаунта за считанные минуты. Выберите площадку, на которой вы хотите преобрести аккаунт"
}

states = {
    "choice_of_company_name" : "Выберите площадку, на которой вы хотите преобрести аккаунт: ",
    "steam_company_games" : "Выберите игру, в которой хотите установить фильтры: ",
    "dota2" : "Выберите категорию в которой хотите выставить фильтр: ",
    "select_price" : "Укажите ценовую категорию, пример: 4000 - 5000",
}