
commands = {
    "start" : "данный бот предназначен для покупки подходящего для вас аккаунта Steam за считанные минуты."
}

states = {
    "steam_games" : "Выберите игру, в которой хотите установить фильтры: ",
    "dota" : "Выберите категорию, в которой хотите установить фильтры",
    "select_price" : "Какой диапозон цен вас устраевает?",
    "confirm_filter" : "Подтвердите установку фильтра",
    "select_dota_ratings" : "Укажите нужный рейтинг аккаунта в доте",

    "select_dota_lvl" : "Укажите нужный уровень в доте",
    "select_dota_hours" : "Укажите нужное количество часов на аккаунте в доте",
    "select_dota_decency" : "Укажите нужный уровень порядочности",
}