
commands = {
    "start" : "данный бот предназначен для покупки подходящего для вас аккаунта Steam за считанные минуты."
}

states = {
    "steam_games" : "Выберите игру, в которой хотите установить фильтры: ",
    "dota" : "Выберите категорию, в которой хотите установить фильтры",
    "select_price" : "Какой диапозон цен вас устраевает?",
    "confirm_filter" : "Подтвердите установку фильтра",
    "select_rating" : "Укажите нужный рейтинг аккаунта",
    "set_rating" : "Подтвердите установку фильтра"
}